// 所有抽奖人名单，id其实没用到，当初是考虑名字重复，我们公司没有重名
const members = [
  { id: '0628538', name: '用户1' },
  { id: '0891204', name: '用户2' },
  { id: '0890393', name: '用户3' },
  { id: '0923932', name: '用户4' },
  { id: '0902842', name: '用户5' },
  { id: '0911439', name: '用户6' },
  { id: '0894218', name: '用户7' },
  { id: '0894216', name: '用户8' },
  { id: '0894244', name: '用户9' },
  { id: '0894239', name: '用户10' },
  { id: '0925292', name: '用户11' },
  { id: '0892890', name: '用户12' },
  { id: '0894231', name: '用户13' },
  { id: '0905547', name: '用户14' },
  { id: '0926295', name: '用户15' },
  { id: '0905569', name: '用户16' },
  { id: '0900304', name: '用户17' },
  { id: '0919500', name: '用户18' },
  { id: '0891826', name: '用户19' },
  { id: '0919501', name: '用户20' },
  { id: '0907739', name: '用户21' },
  { id: '0890517', name: '用户22' },
  { id: '0898991', name: '用户23' },
  { id: '0903934', name: '用户24' },
  { id: '0892895', name: '用户25' },
  { id: '0903899', name: '用户26' },
  { id: '0905542', name: '用户27' },
  { id: '0903988', name: '用户28' },
  { id: '0933177', name: '用户29' },
  { id: '0937009', name: '用户30' },
  { id: '0939557', name: '用户31' }
]

console.log(`一共${members.length}人`)

export default members
